/**
 * Created by xiajun on 2017/7/7.
 */
module.exports = {
    url: '/rsms_2.0/spike/getSpikeProductDetails',
    data: {
        resultCode: '0000',
        name:'3078-002：民国.正宗天然优质寿山石精作文房印章3件一组',
        price:'999',
        size:'最大高5.5厘米，长3.2厘米，宽3.1厘米，重114克，最小高3.5厘米，长3.3厘米，宽2厘米，重59.6克，3个共重228.05克',
        age:'明国',
        grade:'一个方章带石纹',
        description:'台湾回流，此套印章取材天然优质老性寿山石精雕而成，3件一组，石质坚硬，细腻紧密，凝脂润泽，意趣古雅，手触舒适。由2枚方章和一枚圆章组成，形制规整，方章章体四方挺拔，其中一枚章钮精雕太狮少狮，圆章章钮以浮雕瑞兽，开门老手工精雕，工艺精湛。3只印章章体或带题识，或素面无饰，简约古朴，刀法娴熟，一丝不苟。收藏与实用文房精品，超低价秒杀，欢迎秒杀！ 品相等级：一个方章带石纹 秒杀价999'
    }
};